Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/627_1.pdf.tmx
Source language: nob
Languages: sme

source: avtalene fornyes etter 2010, ligger det nok i kortene at Staten eksproprierer beiteretten, tror Martin Kant.
sme: du™™efal 2010 rádjái. Dattege lea Trollheimenláhka joksege ∏ielggas dakko ahte jus eaktodáhtola™ guohtunsoahpamu™at eai oπastuvvo maŋŋel 2010, de dáidá Stáhta bággolonistit guohtunrievtti, jáhkká Martin Kant.

source: Vanskelig spørsmål Både Martin og broren Gustav Kant, viser til at det er et ønske å øke antallet dyr til 2.000 i vårflokk.
sme: Váttis gaΩaldat Sihke Martin ja su viellja Gustav Kant dáhto™iv∏∏iiga lasihit boazologu 2.000 bohccui giππaealus.

source: Begge peker på at det er nok beiteressurser.
sme: Soai oaivvildeaba guohtuneatnamiid gierdat dan maπi ollu bohccuid.

source: De høye slaktevektene på kalvene forteller og at mulighetene er til stede.
sme: Misiid njuovvandeaddu maid ∏ájeha ahte liv ∏∏ii vejola™.

source: Reindriftsagronom Helge Hansen i Reindriftsforvaltningen opplyser at det på slutten av 90-tallet ble utarbeidet en «nyš driftsplan for Trollheimen med en økning til 2.000 dyr.
sme: Boazodoallohálddahusa boazodoalloagronoma Helge Hansen muitala ahte 90-logu loahpas ráhkaduvvui Trollheimenii «oππaš doaibmaplána mas lohku lasihuvvui 2.000 bohccui.

source: vilje til å ta dette spørsmålet opp på nytt.
sme: ovddidit gaΩaldaga.

source: En økning av reintallet vil også kreve at reindriften skjøtter vinterbeitene svært godt, men det viktigste er at det nok vil kunne bli vanskelig å få til en avtale med de mange grunneiere, mener Hansen.
sme: Boazologu lasiheapmi gáibida maid ahte boazodoallu atná dálveguohtumiid buori vuogi mielde, muhto váddáseamos dáidá leat soahpat eananeaiggádiiguin, oaivvilda Hansen.

source: I dag er likevel ikke konfliktene med landbruket så frentredene som tidligere.
sme: Dál eai leat nu olu vuostelasvuoπat eanandoaluin go ovdal.

source: – Mange grunneiere støttet oss den gang striden stod på, og det er også tilfellet i dag, sier Martin Kant.
sme: Ollu eananeaiggádat dorjo min dalle go lei duohta riidu, ja dan dahket dál nai, muitala Martin Kant.

source: Nye konflikter En malurt i begeret er at konfliktene med grunneiere har fått en ny fasett.
sme: Oππa riidoá™™it Daid riidduid geaΩil leat dattege ∏uoΩΩilan oππa riidoá™™it.

source: I grensene inn mot landskapsvernområdet i Trollheimen er det sterke ønsker om mer hyttebygging, og reindriften har måttet reist innsigelser.
sme: Trollheimena suodjemeahci ráji guovllus leat áigumu™at hukset barttaid, ja daid lea boazodoallu ferten vuostálastit.

source: Miljøverndepartementet (MD) har det siste året måtte ta stilling til utbyggingen av to store hyttefelt.
sme: Birasgáhttendepartemeanta (BD) lea maŋemus jagi guorahallan guovtti stuora bartaguovllu viiddideami.

source: Buslettjønna var planlagt midt i den eneste flyttleie reindriftsnæring i Trollheimen har ned til slakteanlegget på Nerskogen.
sme: Buslettjønna lei plánejuvvon juste jurá Trollheimena boazosápmela ∏∏aid johttingeainnu nala njuovahaga guvlui Nerskogenis.

source: Den endte med at MD i sommer ikke godtok utvidelsen fra 12 nåværende til 47 hytter. MD åpnet imidlertid for en begren
sme: Boaπusin das ™attai ahte BD geasset hilggui ohcamu™a viiddidit bartaguovllu 12 barttas 47 bartii.

source: set utbygging i nordre del av det aktuelle området såfremt reindriften er sikret en tilstrekkelig passasje.
sme: BD dohkkeha dattege ráddjejuvvon viiddideami dán guovllu davit oasis jus boazodollui sihkkarastojuvvo sadji.

source: På Igelfjell i Meldal kommune er betydelige vinterbeiter truet av hyttebygging.
sme: Igelfjellas Meldal suohkanis lea dál várra ahte bartahuksemat ráfehuhttet stuora dálveguohtunguovlluid.

source: I saken om (Rikstosætra / Ryandsjøen) lyder tilrådningen fra fylkesmannen at feltet reduseres fra 92 til 27 hytter – tilsvarende det som lå i den opprinnelige kommuneplanen.
sme: Rikstosætra / Ryandsjøen guovllus rávve fylkkamánni unnidit bartahuksenguovllu 92 barttas 27 bartii – nu movt maid lei árvaluvvon ovdde™ suohkanplánas.

source: Denne saken ligger fortsatt i Miljøverndepartementet til avgjørelse.
sme: Dan á™™i lea Birasgáhttendepartemeanta ain meannudeame.

source: Kant nevner også revidering av kommuneplan for Rennebu (2005 til 2016).
sme: Kant namuha maiddái Rennebu suohkanplána (2005–2016) oπasteami.

source: Planene inneholder ett større antall hytter for å styrke et skiheisområdet på Nerskogen.
sme: Boazodoalus leat bero™tumit maiddái dain guovlluin, ovdamearkka dihte Leverdalenis mii lea doaresbeal duottarvággi.

source: En urørt sæterdal, Leverdalen og områdene rundt, er av spesiell interesse for reindriften – her.
sme: Lunddola™ johtalanmállet Trollheimen lea birrajagiorohat, ja go leat manname mearkungárddi lusa,

source: Alpint og frodig.
sme: Ollu muohta Trollheimenis.

source: Trollheimen ligger i grenseområdet mellom Møre og Trøndelag og danner et klimaskille mellom kyst og innland.
sme: Gurutbeale ravddas Gustav Kant, Elias Kant ja Ristin Kant go lea ∏ohkkeme dál geasset.

source: og dype skogsdaler.
sme: Mye snø i fjellet.

source: har et naturlig trekkmønster fra beiteområde til beiteområde gjennom året.
sme: Naturlige trekkmønstre Trollheimen er helårsdistrikt og på turen ut til merkegjerdet forklarer leat luonddola™ johtalangeainnut ie™guπet guohtuneatnamiidda.

source: De lange og dype dalgangene styrer flokkene.
sme: Guhkes ja ∏iekŋalis vákkit ja vuomit leat geinnodahkan bohccuide.

source: Vinterbeitene ligger i dag hovedsakelig på Iglefjellet utenfor Trollheimen, men det er også beiteområder innefor Trollheimen som er egnet.
sme: Dálveguohtumat leat Iglefjell guovllus mii ii gula Trollheimenii, muhto maiddái Trollheimenis liv ∏∏e heivvola™ guohtuneatnamat.

source: Selve Trollheimen danner et klimaskille men innland og kysten.
sme: Trollheimen lea dálkkádatrádji rittu ja siseatnama gaskka.

source: Klimaskillet, berggrunn og store høydeforskjeller gjør at naturen i Trollheimen er svært variert fra høgfjell med sjelden fjellflora, til våtmarker, myr og rike bjørke- og furuskoger.
sme: Dálkkádatrádji, bákteeana ja eatnamat ie™guπet allodagas, dahket Trollheimena luonddu hui girjájin, doppe leat duoddarat ie™guπetlágán duottar™attuiguin, ja njea™™it, jeaggeeatnamat ja soahke- ja beahcevuovddit.

source: Et rikt og variert beiteland til alle årstider.
sme: Namalassii guohtuneatnamat mat heivejit birrajagi.

source: Driver sammen De fem driftsenhetene driver sammen i store deler av året.
sme: Barget ovttas Dát vihtta doalu johtet orohaga ovttas.

source: Om vinteren har man imidlertid delt seg når det har vært gunstig.
sme: Dálvái leat dattege rátkán ie™guπet siiddaide jus lea leama™ dárbu.

source: Driftsenhetene eies av de tre brødrene Martin, Gustav og Ole Kant, Sigvart Renander og datteren Majabritt Renander.
sme: Doalut gullet golmmá vieljaΩahkii Martin, Gustav ja Ole Kantii, Sigvart Renanderii ja su niidii Majabritt Renanderii.

source: I alt er det et 20-talls personer som er involvert i reindriften gjennom familiene Gjetingen om sommeren skjer hovedsakelig til fots.
sme: Oktiibuot lea sullii 20olmmo™ ∏adnon boazodollui dán orohagas.

source: I landskapsvernområdet er det forbud mot barmarkskjøring.
sme: Geasset vánddardit eanas vácci.

source: – Å skulle drive med kjøretøy her om sommeren er nok heller ikke mulig.
sme: Suodjemeahcis lea bievlavuodjin gildojuvvon.

source: Vi har et terreng med svært store høydeforskjeller, sier gjeterne.
sme: – Dáppe ii liv ∏∏e várra oba vejola™ge atnit mohtorfievrruid geasset go leat nu alla ja ceakko várit, muitalit boazobargit.

source: For å sikre inndriving før 1. august leier man derfor inn helikopter til samlingen.
sme: Čohkkedettiin váldet helikoptera veahkkin vai háhppehit gárddástit ovdal borgemánu 1.

source: Men selv om piloten gjør en formidabel jobb i de store områdene, er man avhengig av å ha gjetere til fots.
sme: b.. Muhto vaikko leage ∏eahpes helikoptergirdi, de adnojit goitge boazovázzit.

source: Både befaring og samling av flokken i forkant krever at det er gjetere ute. Det sparer flytid, samtidig som dyrene også blir vant med folk og hunder.
sme: Boazovázzit fertejit sihke diπo™tit ja ∏ohkket ealu vai sestet girdingoluid, ja dalle hárjánit bohccot nai olbmuide ja beatnagiidda.

source: Selve merkegjerdet er plassert ca. seks kilometer vest for Nerskogen på 1.000 meters høyde på Skrikhø.
sme: Mearkungárdi lea Skrikhøas, guhtta kilomehtera Nerskogena oarjjabealde 1.000 mehter allodagas.

source: Merkingen skjer nesten til samme tid vært år i midten av juli.
sme: Orohagas merkot misiid juohke jagi suoidnemánu gaskkamuttuin.

source: Slakteanlegget ligger på oppdalssiden på Nerskogen.
sme: Njuovvanrusttet lea ges Nerskogenis Oppdalabealde.

source: Distriktet jobber også med et nytt slaktegjerde ved Tellmyran i Rennebu komme for slakting på sen
sme: Orohat leat maid hukseme oππa njuovadangárddi Tellmyranis Rennebuas mii adno go skábman njuovadit.

source: Trollheimen fra oktober til januar, og distriktet har i en årrekke vært kjent for de svært høye kjøttvektene
sme: Trollheimenis njuovadit dábála ∏∏at golggotmánu rájes oππajagimánu rádjái, ja orohagas leat beakkán buorit njuovvandeattut.

source: Sikre kulturminner Trollheimendommen fra 1981 vil alltid være et tema for reindriften i området.
sme: Kulturmuittuid nannen 1981 Trollheimenduopmu ™addá álo leat guovddáΩis dán guovllu boazodoalus.

source: Da Høyesterett fattet sin avgjørelse hadde ikke reindriften klart å overbevise retten at man hadde vært der tilstrekkelig lenge.
sme: Go Alimusriekti celkkii duomu, de ii lean boazodoallu nagodan duoπa™tit ahte lei doppe doaimmahuvvon nu guhká.

source: Den gang fikk heller ikke reindriften aksept for at man skulle bruke nødvendig tid for å bevise sin til stede værelse.
sme: Dalle iige dohkkehuvvon ahte boazodoallu galggai beassat atnit áiggi duoπa™tit man boaris guovllu boazodoallu lea.

source: – Nå har Sametinget startet et pro
sme: – Dál lea Sámediggi álggahan

source: sjekt for å registrere samiske kulturminner, boplasser og lignende Vi leter etter spor som kan dokumentere det vi vet er riktig; – at det har vært samisk reindrift i Trollheimen lengre enn det som ble fastslått i dommen i 1981, sier Martin Kant.
sme: pro™eavtta man ulbmil lea registreret sámi kulturmuittuid, orrunsajiid ja dakkára ∏∏aid. Mii ohcat gávdnosiid mat duoπa™tit dan maid mii ieΩa diehtit; - namalassii ahte Trollheimena sámi boazodoallu lea mihá boarráset go dat mii 1981 duomus celkojuvvui, dadjá Martin Kant.

source: Kant er selv overbevist om at man vil finne god nok dokumentasjon på alders tids bruk fra tidene før 1850.
sme: Kant duoπai jáhkká ahte gávdnojit duoπa™tusat dolo™ áiggi rájes geavaheamis ovdal 1850 rájes juo.

source: Blant annet ligger en gammel offerplass ikke langt fra hans eget bosted.
sme: Su viesu lahka lea earet eará gávdnon boares sieidi.

source: Den er datert til 1790.
sme: Dat lea dáhtonastojuvvon 1790:i.

source: kruvnno guohtuneanaláigun.
sme: Guohtuneanaláigu.

source: Beiteleie. Trollheimendommen avoktober 1981 virket slik at vi måtte
sme: Golggotmánu 1981 Trollheimenduomu geaΩil leat™addan dahkat guohtuneana-láigosoah

source: skaffe beiteleieavtaler.
sme: pamu™aid eananeaiggádiiguin.

source: Der motstander-ne ikke ga oss avtaler ble det til at Sta
sme: Doppegos eananeaiggádat eai vuollánan dah

source: Landskapsvernområde. Den største utfordringen er ikke lenger den gamle konflik-ten med grunneiere, men kommunene som legger ut stadig større arealer til fritids
sme: kat minguin soahpamu™aid, bággolo-nistii Stáhta guohtunrievtti midjiide,

source: Også andre distrikt må redusere noe, men ikke i samme målestokk, oppsummerer Hansen.
sme: muitala orohatovdaolmmo™ MartinKant.

source: – Det er likevel viktig at alle som ligger
sme: 2005:s mávssii orohat 74.000

source: To vindmøllesaker peker seg også ut.
sme: Suodjemeahcci.

source: vakuum, etter at frivillighetsperioden for å tilpasse reintallet til det fastsatte ble avsluttet 1. april i år, påpeker han.
sme: Boazodoalu stuorámus hástalus ii leat ™at riidu eananeaiggádiiguin, muhto suohkan mii daπistaga viiddida bartahuksenguovlluid.

source: Gjennomføring av tellingen vil skje fra 1. november og fram til nyttår.
sme: Trollheimena suod-jemeahci guovllus lassána muosehuhttin.

source: – Senere ble det dokumentert et mini
sme: Bievlavuodjin mii billista

source: Rundberg konstaterer også at det er delte meninger på svensk side, da det er reineiere i samebyen som har gått ut og tatt avstand fra ulovlighetene.
sme: Jus boazoeaiggádat besset friddja vuodjit 4-juvllagiiguin go omd. guolástit ja lubmejit, de sáhttá dat vahágahttit boazodoalu nai.

source: i Øst-Finnmark
sme: Čállán Agnar Berg

source: Mikkel Ailo Gaup, Reindriftsagronom
sme: Nu lohká boazoeaiggát, sámedikkeáirras ja Guovdageainnu suohkanstivraáirras Per A. Bæhr.

source: i Vest-Finnmark
sme: Loaktin ja muosehuhttin

source: – Det ser ut til å bli ett bra år selv med en
sme: – Mu mielas lea badjelmearála™ dul

source: Men Hansen tror ikke at det er verre enn i fjor. – Det store spørsmålet er hvor rovdyrene skal være innenfor de nye regionene.
sme: kot lágaid dainnalágiin ahte boazoeaiggádat galget sáhttit dahkat maid fal ieΩa dáhttot go vánddardit mehciin – dalle nai go eai leat boazobarggus.

source: Slik det ser ut nå kommer mye av jerven til områder der det er tamreindrift. Det er vi ikke spesielt glade for.
sme: Go leat bohccuiguin bargame, de gal liigot lubmet ja guolástit.

source: Dette har medført at en stor del av kalven er gått tapt. Det er ikke registrert slike utbrudd i NT reindriftsområde tidligere.
sme: Muhto eai sii ge galgga beassat friddja vuodjit mehciin 4-juvllagiiguin ja murjet go eai leat boazobarggus, dadjá Bæhr.

source: Distriktet og reindriftsforvaltningen er nå invitert til en omvisning på Hitra vindmøllepark.
sme: Bæhr ballá ahte jus boazoeaiggádat oΩΩot lobi vuodjit friddja, de lea váttis earáid bissehit.

source: I løpet av sommeren er det også lagt til et kapitel til i Aursundsaken.
sme: Boaπusin ™addá dalle ahte eatnamiid loaktá ja muosehuhttá bohccuid.

source: – I dette tilfellet ble verneprosessen
sme: – Earát atnet váras maid mii boa

source: Det er en praksis vi trodde man var ferdig med.
sme: Boazodoallit eai galggasáhttit vuodjit 4-juvllagi

source: A. Bæhr. Reineiere kan ikke kjøre hvor de vil med 4-hjulingnår de ikke er i arbeid
sme: in gokko ieΩa dáhttot goeai leat boazobarggus,

source: med rein, mener reineier, sametingsrepresentant
sme: oaivvilda boazoeaiggát, sámediggeáirras (Johttisá

source: (Flyttsamelisten) og kom-munepolitiker Per A.
sme: miid listtu ovddas) jasuohkanpolitihkkár Per

source: Bæhr frykter at om reineiere får lov til å kjøre fritt, så blir det vanskelig å stoppe andre.
sme: Bæhr i Kautokeino.

source: – Andre legger jo merke til hva vi
sme: Govat / Fotos:Berit Anne Sara Triumf

source: som driver med rein gjør.
sme: zoeaiggádat bargat.

source: Derfor skal vi være forsiktig med å presse på for mye når det gjelder bruk av 4-hjuling, sier Bæhr.
sme: Danne galgat leat várrogasat 4-juvllatgeavahemiin, lohká Bæhr.

source: Ordfører Klemet Erland Hætta i Kautokeino sier at det er få dispensasjonsøknader fra reineiere for å få kjøre utenfor det lovlige «terrengvegnettetš i Kautokeino om sommeren når reinen er på kysten.
sme: Guovdageainnu sátnejoπiheaddji Klemet Erland Hætta muitala ahte leat unnán boazoeaiggádat geat ohcet lobi vuodjit Guovdageainnu lobála™ meahcceluottaid geasset go bohccot leat mearariikkas.

source: – Men det er likevel mange reineiere som kjører «frittš.
sme: Unnán vuodjinlobi ohcamat Muhto leat aŋkke olu boazosápmela ∏∏at geat vudjet «friddjaš.

source: Vi skulle ønske at det var flere kontroller.
sme: Hálidiv ∏∏iimet eanet bearráigeah ∏u.

source: I dag er det er lettere å få syv rette i lotto enn å bli tatt for ulovlig barmarkskjøring, sier ordføreren.
sme: Nu movt dál lea, de lea álkit deaivat ∏ieΩa rievttes logu lottos, go gávnnahallat lobihis bievlavuodjimiin, dadjá sátnejoπiheaddji.

source: Det er Kautokeino kommune som behandler dispensasjonssøknader for barmarkskjøring.
sme: Bievlavuodjinlobi ohcamiid gieπahallá Guovdageainnu suohkan.

source: – Jeg tolker lovverket dit hen at
sme: – Mu láhkadulkojumi mielde fer

source: reineierne må søke om dispensasjon til for eksempel å bruke 4-hjulingen til transport til multebærmyrene når ikke dette har noen direkte sammenheng med reindriften.
sme: tejit boazoeaiggádat ohcat lobi vuodjit 4-juvllagiin ovdamearkka dihte luomejekkiide go fievrredit maidege, ja go ii leat boazodoallodoaimmaiguin bargame.

source: Det skal ikke gis dispensasjon til fritidskjøring.
sme: Astoáiggevuodjimii ii galgga addojuvvot lohpi.

source: En reineier som ikke er i arbeid med rein regnes som en fritidskjører.
sme: Boazodoalli guhte ii leat bohccuidisguin bargame lohkkojuvvo astoáiggevuodjin.

source: Noe annet blir det om reineieren har multeplukking som en binæring, sier Kautokeino-ordføreren.
sme: Lea eará á™™i jus boazodoallis lea lubmen liigeealáhussan, oaivvilda Guovdageainnu sátnejoπiheaddji.

source: – Den gene
sme: – Oppala™ lohpi garvit mohtorjoh

source: relle dispensasjon fra motorferdselloven er i forbindelse med reindrift.
sme: tolatlága lea boazodoalu oktavuoπas.

source: Når en reineier skal på for eksempel multebærtur gjelder ikke denne dispensasjonen, sier reindriftssjef Johan Ingvald Hætta.
sme: Go boazodoalli lea ovdamearkka dihte lubmeme, de ii gusto dát lohpi, dadjá Johan Ingvald Hætta.

source: Hætta sier at slik han ser det så er kjøring inn til gjeterhytte i vinterbeite med 4 hjuling akseptabelt så lenge det er nyttekjøring som for eksempel å reparere hytten.
sme: Hætta oaivvilda ahte 4-juvllat vuodjin dálveorohaga guoπohanbartii galgá dohkkehuvvot, nu guhká go lea ávkkástallanvuodjin, ovdamearkka dihte jus áigu divodit bartta.

source: Slik lyder Lov om motorferdsel i utmark og vassdrag som blant annet regulerer barmarkskjøring med 4 hjuling:
sme: Meahcce- ja ∏áhcejohtolatláhka, mii earet eará mudde bievlavuodjima 4-juvllagiin, cealká ahte:

source: «I utmark og vassdrag er motorferdsel ikke tillatt med mindre annet følger av denne lov eller vedtak med hjemmel i loven.
sme: «Meahcis ja ∏ázádagas ii leat mohtorjohtolat lobála™, jus eará ii daddjo dán lágas dahje dain mearrádusain mat leat dahkkojuvvon lága vuoπul.

source: Denne sjukdommen er vanlig hos sau og geit i Norge.
sme: Paragráfa 4:s, C bustávas ∏uoΩΩu:

source: Foreløpige resultater viser at vaksinering av rein med en vaksine laget for sau mot munnskurv ikke ga tilstrekkelig beskyttelse hos rein.
sme: «dárbba™la™ olmmo™- dahje gálvofievrrideapmi fásta orrunsadjái dahje fásta orrunsajis ja eanandoallo-, vuovdedoallo- ja boazodoalloealáhusas.

source: På rundt 30 av dyrene ble det påvist kliniske symptomer og 8 dyr døde (Figur 1 og 2).
sme: Bivdu, guolásteapmi ja murjen ii lohkkojuvvo ealáhussan dán oktavuoπas, š

source: Undersøkelsen viser at virus fra
sme: REINDRIVING TIL GUNSTIGE PRISER !

source: Reingjøring og desinfeksjon av kjøretøy og utstyr vil være et aktuelt tiltak.
sme: Laatasveien, Postboks 53 9711 Lakselv / Leavdnjá Redaktør Geir Wulff Tlf. 78 46 59 00 E-post: avisa@sagat.no

source: Dyrene var da under middels hold, men etter fôring
sme: www.sami.uit.no

source: Figur 1: Hos enkelte dyr med munnskurv kan en bare registrere slim ogvond lukt fra munnen, og det er typisk
sme: Ole Ravnasv. 14, 9730 Karasjok, tlf. 78 46 71 33 www.finnvakt.no Nuortala ∏∏at – historjjá oarbbesmánát

source: at dyrene står med fôr i munnen uten åkunne tygge.
sme: Čállán: Leif Pareli, Norsk Folkemuseum

source: Disse kan også sitte på leppa rundt
sme: Jorgalan: Inger-marie Oskal

source: til reinsdyr-pellet (Felleskjøpet), var dyrene i middels hold ved oppstart av forsøket fem uker seinere (Figur 3). Dyrene vente seg også gradvis til at det var folk i gjerdet.
sme: Čábbát hervejuvvon hearggeleaŋggat dán govas muittuhit surgadis kapihttala sámi historjjás, namalassii nuortala ∏∏aid vuorbbi dán eallimis.

source: De to vaksinerte reinsdyrene og seks andre ble smittet (inokulert) med levende virus.
sme: Sii orro Norgga, Suoma ja Ruo™™a rádjeguovlluin.

source: Denne vaksinen er i dag ikke tilgjengelig eller i bruk i Norge, men brukes på sau i blant annet Skottland og England.
sme: Leaŋggat leat ∏áhppes, rukses ja fiskes náhkis ja láππis, ja dain lea stuora meissetbiellu.

source: To reinsdyr ble vaksinert 1 uke etter ankomst.
sme: Náhkkái lea ∏ábbát ∏állojuvvon ruo™™a ∏állagiin: «Michail L. Kalinin.

source: Fire uker etter vaksinering var området dekket med vanlig arrvev.
sme: Guovvamánu 19 ….

source: Seks av reinsdyrene ble ikke inokulert.
sme: š Billui lea ∏állojuvvon «Popov-vieljaΩagat, Slobodsk 1876.

source: Disse gikk sammen med de andre som kontrolldyr for å se om de ble smittet av de andre.
sme: š Leaŋggain oaidná ahte nuortala ∏∏ain lei ovdala™ áigge lagas oktavuohta ruo™™a kultuvrii.

source: Også de to sauene ble inokulert på samme vis og ble fortsatt holdt atskilt i en egen innhegning.
sme: Muhto dat mii min fuomá™umi gidde eanas, lea dat vuoππolohku goas dát ja nuplohkái eará diŋgga bohte museumii: 1940.

source: Figur 3: Reinsdyr ble fôret med lav og pellet i en innhegning på Tromsøya (Tromsø).
sme: Eai leat dieπut das manne dát dávvirat bohte museumii juste dán jagi, muhto geh ∏∏ot mes máid historjá sáhttá geaΩuhit.

source: Figur 4: En vaksine laget for sau ble påført i et kryss på et område på innsiden av låret som var klippet for hår.
sme: Av Leif Pareli, Norsk Folkemuseum

source: de etter fem dager (Figur 5). Etter 12 dager hadde seks av de inokulerte dyrene, inkludert de to vaksinerte, typiske blomkål-aktige klumper på underleppa (Figur 6).
sme: Kjøreselene datert 1910.Govva/Foto: Norsk Folkemuseum Jagis 1940 ii lean Norggas ja Ruo™™as oktasa™ rádji, vaikko ovdal gal lei leama™.

source: Etter 20 dager kunne en også observere en spredning av slike sår og utvekster i munnhula og hos noen dyr også rundt munnen (Figur 7).
sme: 1826:s soabai Ruoŋa-Norgga olgoriikkaministtar ruo™™a ministariin juogadit Norgga ja Ruo™™a nugoh ∏oduvvon «oktasa™guovlluš.

source: Ved oppstart og deretter én gang i uka gjennom hele forsøket ble dyrene fanget inn og undersøkt, og det ble tatt blodprøver og prøver av spytt fra munnen.
sme: Goappa™ riikkat ledje juo ∏uπiid jagiid oamastallan viiddis guovlluid davvin, gos rájit eai lean mearriduvvon.

source: DNA fra orf virus ble påvist i blod på ulike tidspunkter, og også i spytt, noe som indikerer at virus kan overføres fra dyr til dyr via spytt i fôrtroer og drikkekar.
sme: 1926-soahpamu™a olis ™attai Mátta-Várjjat Norgga opmodahkan, ja Norga oa ∏∏ui daid rájiid mat dál nai leat.

source: I tillegg vil virus kunne overføres ved direkte kontakt mellom dyrene.
sme: Rádjesoahpamu™ guoskkahii golmma nuortasámi siidda: Njávdánsámit ™adde Norgga ássin.

source: Dette kan indikere at viruset ble overført fra dyr til dyr i flokken, men det er også en mulighet for at dyret var smittet før forsøket startet.
sme: Sin giππa- ja geasseguohtumat gárte Norgga beallái, muhto dálveguohtumat ™adde Suoma beallái, mii dalle gulai Ru™™ii.

source: Forløpet av sjukdommen var også hos rein mildere enn det som ble observert under utbruddet i Nordland (Figur 1 og 2), og ingen av dyrene i forsøket hadde problemer med å ta til seg næring.
sme: Báh ∏aveaj-siida juhkkojuvvui guovdat joga mielde, ja dát sámit válljejedje ™addat Ruo™™a olmmoΩin.

source: Ved avliving og obduksjon 5 uker etter inokulasjon var sjukdommen under avheling hos seks av de åtte reinsdyrene, mens to dyr fortsatt hadde aktive utvekster på underleppa.
sme: Maiddái Beahcán-siida, mii lei «oktasa™guovlluš nuortalepmosis, ™attai Ruo™™a vuollái.
